$( document ).ready(function() {
    window.clientsAdvices = [
        {
            name: 'Александр Журба',
            company: '«Сапфир капитал»',
        },
        {
            name: 'Алексей Мустафин',
            company: '«Пласт групп+»'
        },
        {
            name: 'Юрий Подорожный',
            company: '«Эни войд»'
        },
        {
            name: 'Денис Гумеров',
            company: '«Клумус»'
        },
        {
            name: 'Алексей Куличевский',
            company: '«Омайстатс»'
        },
        {
            name: 'Алексей Самойлов',
            company: '«Кинетика»'
        },
        {
            name: 'Максим Яремко',
            company: '«Моё дело»'
        },
        {
            name: 'Илья Красильников',
            company: '«ИТ-Лаборатория»'
        },
        {
            name: 'Нат Гаджибалаев',
            company: '«Амплифер»'
        },
        {
            name: 'Артём Мазурчак',
            company: '«Биз-Цен»'
        }
    ];
});